<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>.::: Solicitud de Dictámen Técnico :::.</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<style type="text/css">
body { font-family:Arial, Helvetica, sans-serif; font-size:12px}

</style>
</head>

<body>

<table width="630" height="920" border="0">
	<tr>
		<td valign="top">
			<table width="630" height="850" border="0" cellpadding="0" cellspacing="0" align="center">
				<tr><!-- Margen Superior -->
					<td height="20">
					</td>
				</tr>
				<tr>
					<td height="60" valign="top">
						<table width="100%" border="0" cellpadding="0" cellspacing="0" align="center">
							<tr>
								<td width="50%" height="80" valign="top">&nbsp;</td>			
							</tr>
						</table>	  
					</td>
				</tr>
				<tr>
					<td valign="top">
						<table width="100%" border="0" cellpadding="0" cellspacing="0" align="center">
							<tr>
								<td>
									<table width="95%" border="0" cellpadding="0" cellspacing="0" align="right">
										<tr>
											<td width="56%"></td>
											<td width="44%" align="left">
												<strong>&lt;&lt;Nombre del Usuario&gt;&gt;</strong> <br>
												VS.<br>
												<strong>&lt;&lt;Instituci&oacute;n Financiera&gt;&gt;</strong>
										        <br>NO. DE EXPEDIENTE: &nbsp;&nbsp;<br>
											</td>													
										</tr>
										<tr>
											<td height="30" colspan="2" align="right">Jueves, 9 de Agosto de 2007 </td>
										</tr>	
										<tr>
											<td height="30" colspan="2"></td>
										</tr>											
										<tr>
											<td width="56%" align="left">
												<b>LIC. ELSA MARGARITA FONSECA LEAL. <br>
										  DIRECTORA DE DICTAMINACI&Oacute;N. </b><br></td>
											<td width="44%" ></td>													
										</tr>
										<tr>
											<td height="50" colspan="2"></td>
										</tr>												
									</table>
								</td>						
							</tr>
							<tr>
								<td valign="middle">
									<table width="95%" border="0" cellpadding="0" cellspacing="0" align="right">
										<tr>
											<td align="justify">
												<p>________________________________, por mi propio derecho y  se&ntilde;alando como domicilio para o&iacute;r y recibir notificaciones el ubicado en  _____________________ y con fundamento en el art&iacute;culo 68 fracci&oacute;n VII de la Ley  de Protecci&oacute;n y Defensa al Usuario de Servicios Financieros, comparezco ante  esta H. Comisi&oacute;n Nacional a solicitar lo siguiente:</p>
												<p>Toda vez que en el expediente al rubro citado se agot&oacute; el  procedimiento conciliatorio sin que se lograran conciliar los intereses y  tomando en consideraci&oacute;n que se dejaron a salvo los derechos de las partes,  solicito la emisi&oacute;n del DICTAMEN T&Eacute;CNICO que contenga la opini&oacute;n t&eacute;cnico  jur&iacute;dica de ese Organismo, para que en su momento y previo pago de las mismas,  me sean proporcionadas las copias certificadas respectivas.</p>
												<p>De igual manera le comunic&oacute; que a  efecto de coadyuvar con esa H. Comisi&oacute;n, aportar&eacute; todos los elementos que me  sean requeridos para el estudio de la solicitud objeto del presente escrito, en  el entendido de que el c&oacute;mputo a que se refiere el &uacute;ltimo p&aacute;rrafo de la  fracci&oacute;n del numeral citado, empezar&aacute; a contar a partir del d&iacute;a siguiente a  aquel en el que la Direcci&oacute;n de Dictaminaci&oacute;n, reciba el expediente  correspondiente a mi solicitud.</p>
												<p>Finalmente, le refiero que conozco  los alcances del Dictamen T&eacute;cnico, mismo que en caso de ser favorable a mis  intereses, ser&aacute; utilizado en el procedimiento que en su momento inicie ante los  tribunales competentes.</p>
												<p>Por lo antes expuesto, solicito a  esa H. Comisi&oacute;n Nacional atentamente se sirva:</p>
												<p><strong>&Uacute;NICO.- </strong>Tener por  presentada en tiempo y forma la solicitud de dictamen t&eacute;cnico y por se&ntilde;alado el  domicilio citado para recibir cualquier notificaci&oacute;n al respecto.</p>
												<p>&nbsp;</p>												
										  </td>
										</tr>
									</table>
								</td>
							</tr>
						</table>
					</td>
				</tr>

				<tr>
					<td valign="bottom">
						<table width="95%" border="0" cellpadding="0" cellspacing="0" align="right">
							<tr>
								<td align="center"><strong>Atentamente</strong><br>
									&nbsp;<br>
									&nbsp;<br>
									&nbsp;<br>
									______________________________________________<br>
									Nombre del Usuario </td>
							</tr>
							<tr>
								<td height="40">
								</td>
							</tr>														
						</table>
					</td>
				</tr>
				<tr>
					<td><table width="100%"><tr><td align="center">&nbsp;</td>
					</tr></table>
					</td>
				</tr>
				
			</table>
		</td>
	</tr>	
</table>
</body>
</html>
